var lrc = `[00:00.000] 月无眠 - 酒禾.
[00:10.177] 似美景良辰天 拱桥下戏水鸳
[00:14.753] 我轻轻勾勒 你笑弯弯 动人的眉眼
[00:19.218] 今夜月色无边 入目我的窗前
[00:23.939] 山川寂寞你却入我眼
[00:28.505] 万家灯火阑珊 为你留灯一盏
[00:33.164] 我望眼欲穿 你枕风宿雪的 那夜晚
[00:37.845] 你归来时的不堪
[00:40.098] 世间万千波澜 我能温暖你的孤寒
[00:46.806] 我与你拂袖翩翩 不过问因果善变
[00:52.567] 因为你 是我的温柔眷恋
[00:56.927] 自此江湖笑人间 你就坠入我心田
[01:02.119] 我一见你 便不由心生依恋
[01:05.235] 我与你拂袖翩翩 共揽月色入好眠
[01:10.878] 因为我 是你眼里的无邪
[01:15.213] 再与你日落西山 世间万般皆清欢
[01:20.315] 在黎明前 一曲千杯意阑珊
[01:33.194] 似美景良辰天 拱桥下戏水鸳
[01:37.670] 我轻轻勾勒 你笑弯弯 动人的眉眼
[01:42.152] 今夜月色无边 入目我的窗前
[01:46.781] 山川寂寞你却入我眼
[01:51.443] 万家灯火阑珊 为你留灯一盏
[01:55.883] 我望眼欲穿 你枕风宿雪的 那夜晚
[02:00.740] 你归来时的不堪
[02:03.010] 世间万千波澜 我能温暖你的孤寒
[02:09.819] 我与你拂袖翩翩 不过问因果善变
[02:15.521] 因为你 是我的温柔眷恋
[02:19.844] 自此江湖笑人间 你就坠入我心田
[02:25.017] 我一见你 便不由心生依恋
[02:28.346] 我与你拂袖翩翩 共揽月色入好眠
[02:33.936] 因为我 是你眼里的无邪
[02:38.257] 再与你日落西山 世间万般皆清欢
[02:43.416] 在黎明前 一曲千杯意阑珊
[02:46.888] 我与你拂袖翩翩 不过问因果善变
[02:52.352] 因为你 是我的温柔眷恋
[02:56.836] 自此江湖笑人间 你就坠入我心田
[03:01.873] 我一见你 便不由心生依恋
[03:05.086] 我与你拂袖翩翩 共揽月色入好眠
[03:10.806] 因为我 是你眼里的无邪
[03:15.052] 再与你日落西山 世间万般皆清欢
[03:20.408] 在黎明前 一曲千杯意阑珊
[03:25.408]`;